/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(No Title)";

/* No comment provided by engineer. */
"(no title)" = "(başlık yok)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "iOS için WordPress uygulamasının yeni bir sürümü var";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"Above Content" = "İçerik üstte";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Kategori ekle";

/* No comment provided by engineer. */
"Add Location" = "Konum ekle";

/* No comment provided by engineer. */
"Add Photo From Library" = "Add Photo From Library";

/* No comment provided by engineer. */
"Add Photo from Library" = "Kütüphaneden fotoğraf ekle";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Add Self-Hosted Site";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Kütüphaneden video ekle";

/* No comment provided by engineer. */
"Add a Site" = "Add a Site";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Siz de görüşlerinizi yazın... (seçime bağlı)";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonim";

/* No comment provided by engineer. */
"App Info" = "Uygulama Bilgisi";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Bu yorumu silmek istediğinize emin misiniz? ";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Autosaving" = "Autosaving";

/* No comment provided by engineer. */
"Back" = "Geri";

/* No comment provided by engineer. */
"Below Content" = "İçeriğin altında";

/* No comment provided by engineer. */
"Blogs I Follow" = "Takip ettiğim bloglar";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Can't validate credentials for a WordPress.com blog";

/* No comment provided by engineer. */
"Cancel" = "İptal";

/* No comment provided by engineer. */
"Categories" = "Kategoriler";

/* No comment provided by engineer. */
"Categories: %@" = "Kategoriler %@";

/* No comment provided by engineer. */
"Category name already exists." = "Bu isimde bir kategori mevcut.";

/* No comment provided by engineer. */
"Category title missing." = "Kategori başlığı eksik.";

/* No comment provided by engineer. */
"Choose Image Size" = "Görsel boyutunu seçin";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Kapat";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Yorum";

/* No comment provided by engineer. */
"Comment failed" = "Yorum başarısız";

/* No comment provided by engineer. */
"Comments" = "Yorumlar";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Connecting to WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Couldn't Connect";

/* No comment provided by engineer. */
"Couldn't sync" = "Eşitlenemiyor";

/* No comment provided by engineer. */
"Create Account" = "Create Account";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Create an account on WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Özel";

/* No comment provided by engineer. */
"Custom Size" = "Özel boyut";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* No comment provided by engineer. */
"Delete %@?" = "Sil %@?";

/* No comment provided by engineer. */
"Discard" = "İptal";

/* No comment provided by engineer. */
"Dismiss" = "Kapat";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Done" = "Tamamlandı";

/* No comment provided by engineer. */
"Draft" = "Taslak";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Doğu";

/* No comment provided by engineer. */
"Edit Blog" = "Blogu düzenle";

/* No comment provided by engineer. */
"Edit Comment" = "Yorumu düzenle";

/* No comment provided by engineer. */
"Edit Page" = "Sayfayı düzenle";

/* No comment provided by engineer. */
"Edit Post" = "Yazıyı düzenle";

/* No comment provided by engineer. */
"Email Address" = "Email Address";

/* No comment provided by engineer. */
"Enable Geotagging" = "Enable Geotagging";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Enable Geotagging to Edit";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Parola girin";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "Hata";

/* No comment provided by engineer. */
"Error Copying Video" = "Video kopyalanırken hata";

/* No comment provided by engineer. */
"Error authenticating" = "Error authenticating";

/* No comment provided by engineer. */
"Error loading page" = "Sayfa yüklenirken hata oluştu";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Başarısız";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Adres bulunuyor...";

/* No comment provided by engineer. */
"Finding your location..." = "Konumunuz bulunuyor...";

/* No comment provided by engineer. */
"Follow" = "Takip et";

/* No comment provided by engineer. */
"Followed" = "Followed";

/* No comment provided by engineer. */
"Following" = "Takip ediliyor";

/* No comment provided by engineer. */
"Forbidden Access" = "Engellenmiş erişim";

/* No comment provided by engineer. */
"Freshly Pressed" = "Taze baskı";

/* No comment provided by engineer. */
"Friends" = "Arkadaşlar";

/* No comment provided by engineer. */
"Geolocation" = "Geo lokasyon";

/* No comment provided by engineer. */
"Geotagging" = "Geo etiketleme";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Yükseklik";

/* No comment provided by engineer. */
"Hi %@," = "Selam %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Hold the web in the palm of your hand. Full publishing power in a pint-sized package.";

/* No comment provided by engineer. */
"Image" = "Görsel";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "Hemen";

/* No comment provided by engineer. */
"Incompatible site" = "Uyumsuz site";

/* No comment provided by engineer. */
"Info" = "Bilgi";

/* No comment provided by engineer. */
"Insert" = "Ekle";

/* No comment provided by engineer. */
"Insert %@:" = "Ekle %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Dahili sunucu hatası";

/* No comment provided by engineer. */
"Invalid Site Address" = "Invalid Site Address";

/* No comment provided by engineer. */
"Invalid Site Title" = "Invalid Site Title";

/* No comment provided by engineer. */
"Invalid username" = "Invalid username";

/* No comment provided by engineer. */
"Invalid username or password" = "Invalid username or password";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Görünen o ki WordPress siteniz şu an ulaşılamaz durumda, lütfen daha sonra tekrar deneyin";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack Connect";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "Yatay";

/* No comment provided by engineer. */
"Large" = "Geniş";

/* No comment provided by engineer. */
"Large (%@)" = "Geniş (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Son güncelleme: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Son güncelleme: Hiç bir zaman";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support.";

/* No comment provided by engineer. */
"Link URL" = "Bağlantı adresi";

/* No comment provided by engineer. */
"Lists" = "Listeler";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Bloglar yükleniyor...";

/* No comment provided by engineer. */
"Loading..." = "Yükleniyor...";

/* No comment provided by engineer. */
"Local" = "Yerel";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app.";

/* No comment provided by engineer. */
"Location Unavailable" = "Location Unavailable";

/* No comment provided by engineer. */
"Location unknown" = "Lokasyon bilinmiyor";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications.";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Bağlantı oluştur\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Manage Notifications";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Ortam";

/* No comment provided by engineer. */
"Medium" = "Orta";

/* No comment provided by engineer. */
"Medium (%@)" = "Orta (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "More information";

/* No comment provided by engineer. */
"Mute all blogs" = "Mute all blogs";

/* No comment provided by engineer. */
"My Blogs" = "Bloglarım";

/* No comment provided by engineer. */
"Need Help?" = "Yardım lazım mı?";

/* No comment provided by engineer. */
"New Page" = "Yeni sayfa";

/* No comment provided by engineer. */
"New Post" = "Yeni yazı";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No %@ yet" = "No %@ yet";

/* No comment provided by engineer. */
"No Connection" = "Bağlantı yok";

/* No comment provided by engineer. */
"No Description available for this Post" = "Bu yazı için açıklama mevcut değil";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "Kuzey";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"Off Until %@" = "Off Until %@";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Open in Safari" = "Safari ile aç";

/* No comment provided by engineer. */
"Optional" = "İsteğe bağlı";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Kayıt sırasında kamera açısı değişti. Lütfen hangi açıyı kullanacağınızı seçin.";

/* No comment provided by engineer. */
"Original (%@)" = "Orijinal (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Sayfalar";

/* No comment provided by engineer. */
"Parent Category" = "Üst kategori";

/* No comment provided by engineer. */
"Password" = "Parola";

/* No comment provided by engineer. */
"Password is required." = "Parola gerekli.";

/* No comment provided by engineer. */
"Password protected" = "Parola korumalı";

/* No comment provided by engineer. */
"Pending" = "Bekleyen";

/* No comment provided by engineer. */
"Pending media" = "Pending media";

/* No comment provided by engineer. */
"Pending moderation" = "Onay bekliyor";

/* No comment provided by engineer. */
"Pending review" = "Bekleyen eleştiri";

/* No comment provided by engineer. */
"Photo" = "Fotoğraf";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Please Enable Location Services";

/* No comment provided by engineer. */
"Please enter a site address." = "Please enter a site address.";

/* No comment provided by engineer. */
"Please enter a username." = "Please enter a username.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Please fill out all the fields";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "Dikey";

/* No comment provided by engineer. */
"Post Format" = "Yazı biçimi";

/* No comment provided by engineer. */
"Post anyway" = "Post anyway";

/* No comment provided by engineer. */
"Post to" = "Şu blogda yaz";

/* No comment provided by engineer. */
"Posts" = "Yazılar";

/* No comment provided by engineer. */
"Posts I Like" = "Sevdiğim yazılar";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Önizleme";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private" = "Özel";

/* No comment provided by engineer. */
"Privately published" = "Özel olarak yayınlandı";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Herkese açık";

/* No comment provided by engineer. */
"Publish" = "Yayınla";

/* No comment provided by engineer. */
"Publish   " = "Yayınla";

/* No comment provided by engineer. */
"Publish Immediately" = "Hemen yayınla";

/* No comment provided by engineer. */
"Published" = "Yayınlandı";

/* No comment provided by engineer. */
"Published on" = "Yayın tarihi";

/* No comment provided by engineer. */
"Published!" = "Yayınlandı!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Yenilemek için aşağı çekin...";

/* No comment provided by engineer. */
"Push Notifications" = "Push Notifications";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Çabuk fotoğraf başarısız";

/* No comment provided by engineer. */
"Re: %@" = "Yanıt: %@";

/* No comment provided by engineer. */
"Reader" = "Okuyucu";

/* No comment provided by engineer. */
"Reblog" = "Yeniden blogla";

/* No comment provided by engineer. */
"Reblog failed" = "Reblog failed";

/* No comment provided by engineer. */
"Reblogged" = "Reblogged";

/* No comment provided by engineer. */
"Reblogging" = "Reblogging";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "'Engellenmiş erişim' problemi bildirildi.\nGörünen o ki WordPress siteniz ile ilgili bir problem var";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "'Dahili sunucu hatası' problemi bildirildi.\nGörünen o ki WordPress siteniz ile ilgili bir problem var.";

/* No comment provided by engineer. */
"Record Video" = "Video kaydet";

/* No comment provided by engineer. */
"Release to refresh..." = "Yenilemek için bırakın...";

/* No comment provided by engineer. */
"Remove" = "Kaldır";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Lokasyonu kaldır";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Replied" = "Replied";

/* No comment provided by engineer. */
"Replying" = "Replying";

/* No comment provided by engineer. */
"Retry?" = "Tekrar?";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Save Draft" = "Taslak olarak kaydet";

/* No comment provided by engineer. */
"Saved to %@" = "Saved to %@";

/* No comment provided by engineer. */
"Schedule" = "Zamanlama";

/* No comment provided by engineer. */
"Scheduled" = "Zamanlandı";

/* No comment provided by engineer. */
"Scheduled for" = "Zamanlandı";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Select Language";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "Ayarlar";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "Giriş yap";

/* No comment provided by engineer. */
"Sign Out" = "Çıkış";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Giriş başarısız. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Giriş yapılıyor...";

/* No comment provided by engineer. */
"Signing in..." = "Giriş yapılıyor...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Site Address (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Site address must be at least 4 characters.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Small" = "Küçük";

/* No comment provided by engineer. */
"Small (%@)" = "Küçük (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Sorry, but your username contains an invalid phrase%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Üzgünüz, giriş yapılamıyor";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Sorry, site addresses can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Sorry, site addresses may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Sorry, site addresses must have letters too!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Sorry, something went wrong editing the comment. Please try again.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Sorry, that email address is already being used!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Sorry, that email address is not allowed!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Sorry, that site already exists!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Sorry, that site is reserved!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Sorry, that username already exists!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Sorry, that username is unavailable.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Üzgünüz, fotoğraf yükleme başarısız. Yazı yerel taslak olarak kaydedildi.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Sorry, usernames can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Sorry, usernames may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Sorry, usernames must have letters (a-z) too!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Sorry, we can't log you in.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Üzgünüz, bu özelliği kullanamazsınız. Lütfen bu blogdaki kullanıcı seviyenizi kontrol edin.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Sorry, you may not use that site address.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Sorry. No posts yet.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Sorry. There was a problem loading the topics list.  Please try again later.";

/* No comment provided by engineer. */
"South" = "Güney";

/* No comment provided by engineer. */
"Stats" = "İstatistikler";

/* No comment provided by engineer. */
"Status" = "Durum";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Etiketler: %@";

/* No comment provided by engineer. */
"Take Photo" = "Fotoğraf çek";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Yazmaya başlamak için buraya dokunun";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Geçici sunucu hatası";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"Text to be linked" = "Bağlantı verilecek metin";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days.";

/* No comment provided by engineer. */
"That site address is not allowed." = "That site address is not allowed.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "That site is currently reserved but may be available in a couple days.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "That username is currently reserved but may be available in a couple of days.";

/* No comment provided by engineer. */
"That username is not allowed." = "That username is not allowed.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Uygulama sunucu cevabını tanımlayamıyor. Lütfen blogunuzun yapılandırmasını kontrol edin.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Blog sunucu ile eşitleniyor. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internet bağlantısı yok gözüküyor.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "The server returned an empty response. This usually means you need to increase the memory limit in your blog";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "The site address must be shorter than 64 characters.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "There are media items in this post that aren't uploaded to the server. Do you want to continue?";

/* No comment provided by engineer. */
"There is another category with that name." = "Bu isimde başka bir kategori var.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "There was a problem commenting. Please try again.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "There was a problem reblogging. Please try again.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Video yükleme için kopyalanırken bir problem oluştu. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Sayfa yüklenirken bir hata oluştu.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "This blog is not connected to that WordPress.com username";

/* No comment provided by engineer. */
"Title" = "Başlık";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Kategori başlığı zorunludur.";

/* No comment provided by engineer. */
"Topics" = "Konular";

/* No comment provided by engineer. */
"Turn Off" = "Turn Off";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Turn Off Until 8am";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Turn Off for 1hr";

/* No comment provided by engineer. */
"Turn On" = "Turn On";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Unable to Load Topics";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Unfollowed" = "Unfollowed";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unmute all blogs" = "Unmute all blogs";

/* No comment provided by engineer. */
"Untitled Post" = "Untitled Post";

/* No comment provided by engineer. */
"Update" = "Güncelle";

/* No comment provided by engineer. */
"Update Available" = "Güncelleme mevcut";

/* No comment provided by engineer. */
"Update Draft" = "Taslağı güncelle";

/* No comment provided by engineer. */
"Update Location" = "Konumu güncelle";

/* No comment provided by engineer. */
"Update Now" = "Şimdi güncelle";

/* No comment provided by engineer. */
"Upload failed" = "Upload failed";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Yüklendi";

/* No comment provided by engineer. */
"Uploading" = "Yükleniyor";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading..." = "Yükleniyor...";

/* No comment provided by engineer. */
"Username" = "Kullanıcı adı";

/* No comment provided by engineer. */
"Username / Email" = "Username / Email";

/* No comment provided by engineer. */
"Username is required." = "Kullanıcı adı gerekli";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Username must be at least 4 characters.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Username must be less than fifty characters.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"View Admin" = "View Admin";

/* No comment provided by engineer. */
"View Site" = "Siteyi görüntüle";

/* No comment provided by engineer. */
"Visibility" = "Görünürlük";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "Batı";

/* No comment provided by engineer. */
"Width" = "Genişlik";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com parolası";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com kullanıcı adı";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Adres defterine erişim";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"You are logged in as %@" = "You are logged in as %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.";

/* No comment provided by engineer. */
"You have not liked any posts." = "You have not liked any posts.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Kaydedilmemiş değişiklikleriniz var.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "WordPress siteniz bir hata döndürdü %d.\nBüyük ihtimal bu uygulama ile uyumlu olmayan özel bir ayar kullanıyorsunuz.\nLütfen forumlarımızı kullanarak bizi bu konudan haberdar edin.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Kişileriniz güvenli olarak aktarılacak ve bizim sunucularımızda tutulmayacaktır.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Your password is invalid because it does not meet our security guidelines. Please try a more complex password.";

/* No comment provided by engineer. */
"bold" = "kalın";

/* No comment provided by engineer. */
"del" = "sil";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "eğik";

/* No comment provided by engineer. */
"link" = "bağlantı";

/* No comment provided by engineer. */
"more" = "dahası";

/* No comment provided by engineer. */
"on " = "/";

/* No comment provided by engineer. */
"quote" = "alıntı";

/* No comment provided by engineer. */
"tap to dismiss" = "tap to dismiss";

/* No comment provided by engineer. */
"underline" = "underline";

